<?
$MESS['MYMODULE_TITLES']='Максимальная безопасность благодаря
            расширенной гарантии на продукцию АЛ-КО';
$MESS['MYMODULE_NO_PROD']='Товар с этим кодом не найден';
$MESS['MYMODULE_REQ']='Поле обязательно для заполнения';
$MESS['MYMODULE_INFO']='Садовая техника АЛ-КО - это хороший выбор, это гарантия
            качества и удовольствия от работы, долгий срок службы. Вся техника
            разработана в Германии. Мы как производители гарантируем Вам
            автоматическую двухлетнюю гарантию. Продление гарантии до 4-х лет
            бесплатно при наличии гарантийного сертификата. После покупки
            зарегистрируйтесь на нашем сайте в течение 8 недель и заполните
            онлайн гарантийный формуляр.';
$MESS['MYMODULE_REPEAT']='Гарантийный толон на этот товар уже выдан';